Repository: MateenNawaz3/Smart_Shop
Catalog: SmartShop/Localization/Localizable.xcstrings
Source language: en
Languages: da, de

# more.notifications.saveError
source: The setting could not be saved. Please try again.
da: Indstillingen kunne ikke gemmes. Prøv igen.
de: Die Einstellung konnte nicht gespeichert werden. Bitte versuche es erneut.

# more.notifications.title
source: Notifications
da: Notifikationer
de: Benachrichtigungen

# more.notificationsSub
source: Opt in or out of offer emails
da: Til- og fravælg tilbudsmails
de: Angebots-E-Mails an- oder abwählen

# more.profileForm.address
source: Address
da: Adresse
de: Adresse

# more.profileForm.city
source: City
da: By
de: Stadt

# more.profileForm.emailNote
source: Your email is your login and cannot be changed here.
da: Din email er dit login og kan ikke ændres her.
de: Deine E-Mail ist dein Login und kann hier nicht geändert werden.

# more.profileForm.errors.address
source: Enter your address
da: Indtast din adresse
de: Gib deine Adresse ein

# more.profileForm.errors.city
source: Enter city
da: Indtast by
de: Gib die Stadt ein

# more.profileForm.errors.firstName
source: Enter your first name
da: Indtast dit fornavn
de: Gib deinen Vornamen ein

# more.profileForm.errors.lastName
source: Enter your last name
da: Indtast dit efternavn
de: Gib deinen Nachnamen ein

# more.profileForm.errors.phoneInvalid
source: Invalid phone number
da: Ugyldigt telefonnummer
de: Ungültige Telefonnummer

# more.profileForm.errors.phoneRequired
source: Enter your phone number
da: Indtast dit telefonnummer
de: Gib deine Telefonnummer ein

# more.profileForm.errors.postalCode
source: Postal code must be 4 digits
da: Postnr. skal være 4 cifre
de: Die PLZ muss aus 4 Ziffern bestehen

# more.profileForm.firstName
source: First name
da: Fornavn
de: Vorname

# more.profileForm.lastName
source: Last name
da: Efternavn
de: Nachname

# more.profileForm.loading
source: Loading your details…
da: Henter dine oplysninger…
de: Deine Angaben werden geladen…

# more.profileForm.marketingLabel
source: Yes please, I would like to receive offers and news by email
da: Ja tak, jeg vil gerne modtage tilbud og nyheder på email
de: Ja, ich möchte gerne Angebote und Neuigkeiten per E-Mail erhalten

# more.profileForm.phone
source: Phone number
da: Telefon nr.
de: Telefonnummer

# more.profileForm.postalCode
source: Postal code
da: Postnr.
de: PLZ

# more.profileForm.saveChanges
source: Save changes
da: Gem ændringer
de: Änderungen speichern

# more.profileForm.savedMessage
source: Your details have been saved
da: Dine oplysninger er gemt
de: Deine Angaben wurden gespeichert

# more.profileForm.saveError
source: The changes could not be saved. Please try again.
da: Ændringerne kunne ikke gemmes. Prøv igen.
de: Die Änderungen konnten nicht gespeichert werden. Bitte versuche es erneut.

# more.profileForm.saving
source: Saving…
da: Gemmer…
de: Speichern…

# more.profileForm.sessionExpired
source: Your session has expired. Please log in again.
da: Din session er udløbet. Log ind igen.
de: Deine Sitzung ist abgelaufen. Bitte melde dich erneut an.

# more.profileForm.title
source: Personal details
da: Personlige oplysninger
de: Persönliche Angaben

# more.signOut
source: Log out
da: Log ud
de: Abmelden

# more.title
source: More
da: Mere
de: Mehr

# otp.contact.address
source: Address
da: Adresse
de: Adresse

# otp.contact.city
source: City
da: By
de: Stadt

# otp.contact.errors.address
source: Enter your address.
da: Indtast din adresse.
de: Gib deine Adresse ein.

# otp.contact.errors.city
source: Enter your city.
da: Indtast din by.
de: Gib deine Stadt ein.

# otp.contact.errors.email
source: Enter a valid email address.
da: Indtast en gyldig email.
de: Gib eine gültige E-Mail-Adresse ein.

# otp.contact.errors.generic
source: We couldn't save your details. Please try again.
da: Oplysningerne kunne ikke gemmes. Prøv igen.
de: Die Daten konnten nicht gespeichert werden. Bitte erneut versuchen.

# otp.contact.errors.phone
source: Enter a valid phone number.
da: Indtast et gyldigt telefonnummer.
de: Gib eine gültige Telefonnummer ein.

# otp.contact.errors.postalCode
source: The postcode must be 4 digits.
da: Postnummeret skal være 4 cifre.
de: Die PLZ muss 4 Ziffern haben.

# otp.contact.intro
source: We need your address, email and phone number before your account is ready.
da: Vi skal bruge din adresse, email og telefonnummer, før din konto er klar.
de: Wir brauchen deine Adresse, E-Mail und Telefonnummer, bevor dein Konto fertig ist.

# otp.contact.phone
source: Phone number
da: Telefonnummer
de: Telefonnummer

# otp.contact.postalCode
source: Postcode
da: Postnr.
de: PLZ

# otp.contact.required
source: All fields are required.
da: Alle felter skal udfyldes.
de: Alle Felder sind erforderlich.

# otp.contact.save
source: Save and continue
da: Gem og fortsæt
de: Speichern und weiter

# otp.contact.saving
source: Saving …
da: Gemmer …
de: Speichern …

# otp.contact.title
source: Your contact details
da: Dine kontaktoplysninger
de: Deine Kontaktdaten

# otp.otp.changeNumber
source: Change number
da: Skift nummer
de: Nummer ändern

# otp.otp.codeLabel
source: One-time code
da: Engangskode
de: Einmalcode

# otp.otp.codePlaceholder
source: 6 digits
da: 6 cifre
de: 6 Ziffern

# otp.otp.demoCodeLabel
source: Your demo code
da: Din demokode
de: Dein Demo-Code

# otp.otp.demoNote
source: Demo: no real SMS is sent yet — the code is shown here in the app. Ready for a real SMS provider (e.g. Twilio) later.
da: Demo: SMS'en sendes ikke rigtigt endnu — koden vises her i appen. Klar til rigtig SMS-udbyder (fx Twilio) senere.
de: Demo: Es wird noch keine echte SMS versendet — der Code wird hier in der App angezeigt. Bereit für einen echten SMS-Anbieter (z. B. Twilio).

# otp.otp.errors.attempts
source: Too many attempts. Send a new code.
da: For mange forsøg. Send en ny kode.
de: Zu viele Versuche. Sende einen neuen Code.

# otp.otp.errors.expired
source: The code has expired. Send a new one.
da: Koden er udløbet. Send en ny.
de: Der Code ist abgelaufen. Sende einen neuen.

# otp.otp.errors.generic
source: Something went wrong. Please try again.
da: Noget gik galt. Prøv igen.
de: Etwas ist schiefgelaufen. Bitte erneut versuchen.

# otp.otp.errors.phone
source: Enter a valid phone number.
da: Indtast et gyldigt telefonnummer.
de: Gib eine gültige Telefonnummer ein.

# otp.otp.errors.wrong
source: That code is incorrect. Please try again.
da: Koden er forkert. Prøv igen.
de: Der Code ist falsch. Bitte erneut versuchen.

# otp.otp.intro
source: We'll send a 6-digit code by SMS to your number.
da: Vi sender en 6-cifret kode på SMS til dit nummer.
de: Wir senden dir einen 6-stelligen Code per SMS.

# otp.otp.notVerified
source: Not verified
da: Ikke bekræftet
de: Nicht bestätigt

# otp.otp.phoneLabel
source: Phone number
da: Telefonnummer
de: Telefonnummer

# otp.otp.resend
source: Send a new code
da: Send en ny kode
de: Neuen Code senden

# otp.otp.send
source: Send code
da: Send kode
de: Code senden

# otp.otp.sending
source: Sending …
da: Sender …
de: Senden …

# otp.otp.skip
source: Skip for now
da: Spring over for nu
de: Vorerst überspringen

# otp.otp.statusVerified
source: Verified
da: Bekræftet
de: Bestätigt

# otp.otp.title
source: Verify your phone number
da: Bekræft dit telefonnummer
de: Telefonnummer bestätigen

# otp.otp.verified
source: Your phone number is verified.
da: Dit telefonnummer er bekræftet.
de: Deine Telefonnummer ist bestätigt.

# otp.otp.verify
source: Verify number
da: Bekræft nummer
de: Nummer bestätigen

# otp.otp.verifying
source: Verifying …
da: Bekræfter …
de: Wird geprüft …

# pin.delete
source: Delete
da: Slet
de: Löschen

# pin.entered
source: %lld of %lld digits entered
da: %lld af %lld cifre indtastet
de: %lld von %lld Ziffern eingegeben

# receipts.back
source: All receipts
da: Alle kvitteringer
de: Alle Belege

# receipts.demoNote
source: Demo: these receipts are examples until the checkout system is connected.
da: Demo: kvitteringerne er eksempler, indtil kassesystemet er koblet på.
de: Demo: Diese Belege sind Beispiele, bis das Kassensystem angebunden ist.

# receipts.empty
source: You don't have any receipts yet.
da: Du har ingen kvitteringer endnu.
de: Du hast noch keine Belege.

# receipts.intro
source: Here you'll find receipts for all your purchases in our stores.
da: Her finder du kvitteringer for alle dine køb i butikkerne.
de: Hier findest du die Belege für alle deine Einkäufe in unseren Geschäften.

# receipts.items
source: items
da: varer
de: Artikel

# receipts.more.sub
source: See receipts for your purchases
da: Se kvitteringer for dine køb
de: Belege für deine Einkäufe ansehen

# receipts.more.title
source: Receipts
da: Kvitteringer
de: Belege

# receipts.openReceipt
source: View receipt
da: Se kvittering
de: Beleg ansehen

# receipts.payment
source: Payment
da: Betaling
de: Zahlung

# receipts.receipt
source: Receipt
da: Kvittering
de: Beleg

# receipts.thanks
source: Thank you for your purchase
da: Tak for dit køb
de: Danke für deinen Einkauf

# receipts.title
source: Receipts
da: Kvitteringer
de: Belege

# reset.backToLogin
source: Back to log in
da: Tilbage til log ind
de: Zurück zur Anmeldung

# reset.doneText
source: You can now log in with your new password.
da: Du kan nu logge ind med dit nye kodeord.
de: Du kannst dich jetzt mit deinem neuen Passwort anmelden.

# reset.doneTitle
source: Your password has been updated
da: Dit kodeord er opdateret
de: Dein Passwort wurde aktualisiert

# reset.errExpired
source: The link has expired. Please request a new reset link.
da: Linket er udløbet. Bed om et nyt nulstillingslink.
de: Der Link ist abgelaufen. Fordere einen neuen Link an.

# reset.errGeneric
source: The password could not be updated. Please try again.
da: Kunne ikke opdatere kodeordet. Prøv igen.
de: Das Passwort konnte nicht aktualisiert werden. Bitte versuche es erneut.

# reset.errMismatch
source: The passwords do not match
da: Kodeordene er ikke ens
de: Die Passwörter stimmen nicht überein

# reset.errPassword
source: Enter a new password
da: Indtast et nyt kodeord
de: Gib ein neues Passwort ein

# reset.errPasswordShort
source: Password must be at least 8 characters
da: Kodeordet skal være mindst 8 tegn
de: Das Passwort muss mindestens 8 Zeichen lang sein

# reset.errRepeat
source: Repeat your password
da: Gentag dit kodeord
de: Wiederhole dein Passwort

# reset.expiredNote
source: The link has expired or has already been used. Request a new reset link on the log in page.
da: Linket er udløbet eller allerede brugt. Bed om et nyt nulstillingslink på log ind-siden.
de: Der Link ist abgelaufen oder wurde bereits verwendet. Fordere auf der Anmeldeseite einen neuen Link an.

# reset.newPassword
source: New password
da: Nyt kodeord
de: Neues Passwort

# reset.repeatPassword
source: Repeat password
da: Gentag kodeord
de: Passwort wiederholen

# reset.submit
source: Save password
da: Gem kodeord
de: Passwort speichern

# reset.submitting
source: Saving…
da: Gemmer…
de: Wird gespeichert…

# reset.subtitle
source: Choose a new password for your account
da: Vælg et nyt kodeord til din konto
de: Wähle ein neues Passwort für dein Konto

# reset.title
source: Create new password
da: Opret nyt kodeord
de: Neues Passwort erstellen

# signup.confirmEmail
source: We've sent you an email. Confirm your address to get started.
da: Vi har sendt dig en email. Bekræft din adresse for at komme i gang.
de: Wir haben dir eine E-Mail geschickt. Bestätige deine Adresse, um loszulegen.

# signup.danishAddressNote
source: Our stores are in Denmark — please use a Danish address (4-digit postcode).
da: Butikkerne ligger i Danmark — brug en dansk adresse.
de: Unsere Läden liegen in Dänemark — bitte eine dänische Adresse angeben (4-stellige PLZ).

# signup.emailSent
source: We've sent you an email. Confirm your address to get started.
da: Vi har sendt dig en email. Bekræft din adresse for at komme i gang.
de: Wir haben dir eine E-Mail geschickt. Bestätige deine Adresse, um loszulegen.

# signup.errors.address
source: Enter your address
da: Indtast din adresse
de: Bitte gib deine Adresse ein

# signup.errors.city
source: Enter your city
da: Indtast by
de: Bitte gib deine Stadt ein

# signup.errors.email
source: Enter your email
da: Indtast din email
de: Bitte gib deine E-Mail ein

# signup.errors.emailInvalid
source: Invalid email
da: Ugyldig email
de: Ungültige E-Mail

# signup.errors.emailTaken
source: An account with this email already exists.
da: Der findes allerede en konto med denne email.
de: Mit dieser E-Mail existiert bereits ein Konto.

# signup.errors.firstName
source: Enter your first name
da: Indtast dit fornavn
de: Bitte gib deinen Vornamen ein

# signup.errors.generic
source: The account could not be created. Please try again.
da: Kontoen kunne ikke oprettes. Prøv igen.
de: Das Konto konnte nicht erstellt werden. Bitte versuche es erneut.

# signup.errors.lastName
source: Enter your last name
da: Indtast dit efternavn
de: Bitte gib deinen Nachnamen ein

# signup.errors.password
source: Enter a password
da: Indtast et kodeord
de: Bitte gib ein Passwort ein

# signup.errors.passwordShort
source: Password must be at least 8 characters
da: Kodeord skal være mindst 8 tegn
de: Das Passwort muss mindestens 8 Zeichen haben

# signup.errors.phone
source: Enter your phone number
da: Indtast dit telefonnummer
de: Bitte gib deine Telefonnummer ein

# signup.errors.phoneInvalid
source: Invalid phone number
da: Ugyldigt telefonnummer
de: Ungültige Telefonnummer

# signup.errors.repeat
source: Repeat your password
da: Gentag dit kodeord
de: Bitte wiederhole dein Passwort

# signup.errors.repeatMismatch
source: The passwords do not match
da: Kodeordene er ikke ens
de: Die Passwörter stimmen nicht überein

# signup.errors.terms
source: You must accept the terms
da: Du skal acceptere betingelserne
de: Du musst die Bedingungen akzeptieren

# signup.errors.weakPassword
source: That password is too weak. Please choose another.
da: Kodeordet er for usikkert. Vælg et andet.
de: Das Passwort ist zu unsicher. Bitte wähle ein anderes.

# signup.errors.zip
source: Postcode must be 4 digits
da: Postnr. skal være 4 cifre
de: Die PLZ muss 4 Ziffern haben

# signup.fields.address
source: Address
da: Adresse
de: Adresse

# signup.fields.city
source: City
da: By
de: Stadt

# signup.fields.firstName
source: First name
da: Fornavn
de: Vorname

# signup.fields.lastName
source: Last name
da: Efternavn
de: Nachname

# signup.fields.password
source: Password
da: Kodeord
de: Passwort

# signup.fields.phone
source: Phone number
da: Telefon nr.
de: Telefonnummer

# signup.fields.repeat
source: Repeat password
da: Gentag kodeord
de: Passwort wiederholen

# signup.fields.zip
source: Postcode
da: Postnr.
de: PLZ

# signup.hasAccount
source: Already have an account?
da: Har du allerede en konto?
de: Hast du schon ein Konto?

# signup.marketing
source: Yes please, I would like to receive offers and news by email
da: Ja tak, jeg vil gerne modtage tilbud og nyheder på email
de: Ja bitte, ich möchte Angebote und Neuigkeiten per E-Mail erhalten

# signup.placeholders.address
source: Street and number
da: Vejnavn og nr.
de: Straße und Nr.

# signup.placeholders.city
source: City
da: By
de: Stadt

# signup.placeholders.email
source: you@email.com
da: din@email.dk
de: du@email.de

# signup.placeholders.firstName
source: First name
da: Fornavn
de: Vorname

# signup.placeholders.lastName
source: Last name
da: Efternavn
de: Nachname

# signup.privacyLink
source: privacy policy
da: privatlivspolitik
de: Datenschutzerklärung

# signup.steps.details
source: Your details
da: Dine oplysninger
de: Deine Daten

# signup.steps.id
source: Verification
da: Verificering
de: Verifizierung

# signup.steps.phone
source: Phone number
da: Telefonnummer
de: Telefonnummer

# signup.submitting
source: Creating…
da: Opretter…
de: Wird erstellt…

# signup.subtitle
source: Fill in your details
da: Udfyld dine oplysninger
de: Fülle deine Daten aus

# signup.termsAnd
source: and
da: og
de: und die

# signup.termsLink
source: terms of trade
da: handelsbetingelser
de: Geschäftsbedingungen

# signup.termsPrefix
source: I accept the
da: Jeg accepterer
de: Ich akzeptiere die

# signup.title
source: Create account
da: Opret konto
de: Konto erstellen

# stores.addToFavorites
source: Add {label} to favorites
da: Tilføj {label} til favoritter
de: {label} zu den Favoriten hinzufügen

# stores.addYourAddress
source: Add your address
da: Tilføj din adresse
de: Adresse hinzufügen

# stores.allStores
source: All stores
da: Alle butikker
de: Alle Filialen

# stores.alwaysOpen
source: Open 24/7
da: Døgnåbent
de: Rund um die Uhr geöffnet

# stores.approxFromYou
source: approx. {km} from you
da: ca. {km} fra dig
de: ca. {km} von Ihnen entfernt

# stores.backToAllStores
source: Back to all stores
da: Tilbage til alle butikker
de: Zurück zu allen Filialen

# stores.backToMore
source: Back to More
da: Tilbage til Mere
de: Zurück zu Mehr

# stores.backToStores
source: Back to stores
da: Tilbage til butikker
de: Zurück zu den Filialen

# stores.chooseAnotherStore
source: Choose another store
da: Vælg en anden butik
de: Andere Filiale wählen

# stores.chooseAsMyStore
source: Set as my store
da: Vælg som min butik
de: Als meine Filiale festlegen

# stores.chooseThisStore
source: Choose this store
da: Vælg denne butik
de: Diese Filiale wählen

# stores.contact
source: Contact
da: Kontakt
de: Kontakt

# stores.editAddress
source: Edit address
da: Ret adresse
de: Adresse ändern

# stores.favoritesDescription
source: Stores you've marked with a heart. They're saved on this device.
da: Butikker du har markeret med et hjerte. De gemmes på denne enhed.
de: Filialen, die Sie mit einem Herz markiert haben. Sie werden auf diesem Gerät gespeichert.

# stores.favoritesMetaDescription
source: View and edit your saved Smart Shop 24-7 favorite stores.
da: Se og redigér dine gemte Smart Shop 24-7 favoritbutikker.
de: Sehen und bearbeiten Sie Ihre gespeicherten Smart Shop 24-7 Lieblingsfilialen.

# stores.favoritesMetaTitle
source: My favorite stores — Smart Shop 24-7 App
da: Mine favoritbutikker — Smart Shop 24-7 App
de: Meine Lieblingsfilialen — Smart Shop 24-7 App

# stores.favoritesTitle
source: My favorites
da: Mine favoritter
de: Meine Favoriten

# stores.findAStore
source: Find a store
da: Find en butik
de: Filiale finden

# stores.findStoreDescription
source: Search for a store to see its address, opening hours and contact info.
da: Søg efter en butik, og se adresse, åbningstider og kontakt.
de: Suchen Sie eine Filiale und sehen Sie Adresse, Öffnungszeiten und Kontakt.

# stores.findStoreMetaDescription
source: Find your nearest Smart Shop 24-7 store, open 24/7.
da: Find din nærmeste døgnåbne Smart Shop 24-7 butik.
de: Finden Sie Ihre nächste rund um die Uhr geöffnete Smart Shop 24-7 Filiale.

# stores.findStoreMetaTitle
source: Find a store — Smart Shop 24-7 App
da: Find butik — Smart Shop 24-7 App
de: Filiale finden — Smart Shop 24-7 App

# stores.findStoreTitle
source: Find a store
da: Find butik
de: Filiale finden

# stores.followOnFacebook
source: Follow the store on Facebook
da: Følg butikken på Facebook
de: Der Filiale auf Facebook folgen

# stores.forDirectionsFromHome
source: to get directions from home.
da: for at få rute hjemmefra.
de: um eine Route von zu Hause zu erhalten.

# stores.locatingStores
source: Finding stores near your address…
da: Finder butikker nær din adresse…
de: Filialen in Ihrer Nähe werden gesucht…

# stores.missingAddress
source: We need your address to suggest the nearest store. Choose a store below — you can always change it later.
da: Vi mangler din adresse for at kunne foreslå den nærmeste butik. Vælg selv en butik herunder — du kan altid skifte senere.
de: Wir benötigen Ihre Adresse, um die nächstgelegene Filiale vorzuschlagen. Wählen Sie unten selbst eine Filiale — Sie können später jederzeit wechseln.

# stores.nearestStore
source: Nearest store
da: Nærmeste butik
de: Nächste Filiale

# stores.noFavoritesYet
source: You don't have any favorite stores yet. Tap the heart next to a store to save it here.
da: Du har ingen favoritbutikker endnu. Tryk på hjertet ud for en butik for at gemme den her.
de: Sie haben noch keine Lieblingsfilialen. Tippen Sie auf das Herz neben einer Filiale, um sie hier zu speichern.

# stores.noResults
source: No stores match your search.
da: Ingen butikker matcher din søgning.
de: Keine Filialen entsprechen Ihrer Suche.

# stores.openingHours
source: Opening hours
da: Åbningstider
de: Öffnungszeiten

# stores.removeFromFavorites
source: Remove {label} from favorites
da: Fjern {label} fra favoritter
de: {label} aus den Favoriten entfernen

# stores.routeFromAddress
source: Route from your address
da: Rute fra din adresse
de: Route von Ihrer Adresse

# stores.searchAria
source: Search for a store
da: Søg efter butik
de: Nach Filiale suchen

# stores.searchPlaceholder
source: Search by store, city or postcode
da: Søg på butik, by eller postnr.
de: Suche nach Filiale, Stadt oder Postleitzahl

# stores.seeFavoritesAria
source: See my favorite stores
da: Se mine favoritbutikker
de: Meine Lieblingsfilialen ansehen

# stores.selectedAsYourStore
source: Selected as your store
da: Valgt som din butik
de: Als Ihre Filiale ausgewählt

# stores.showDirections
source: Show directions
da: Vis rutevejledning
de: Route anzeigen

# stores.storeMetaAlwaysOpenContactHours
source: Open 24/7, contact and opening hours.
da: Døgnåbent, kontakt og åbningstider.
de: Rund um die Uhr geöffnet, Kontakt und Öffnungszeiten.

# stores.storeMetaContactHours
source: Contact and opening hours.
da: Kontakt og åbningstider.
de: Kontakt und Öffnungszeiten.

# stores.storeNotFoundBody
source: We couldn't find the store you're looking for.
da: Vi kunne ikke finde den butik, du leder efter.
de: Wir konnten die gesuchte Filiale nicht finden.

# stores.storeNotFoundMetaDescription
source: We couldn't find this store.
da: Vi kunne ikke finde denne butik.
de: Wir konnten diese Filiale nicht finden.

# stores.storeNotFoundMetaTitle
source: Store not found — Smart Shop 24-7 App
da: Butik ikke fundet — Smart Shop 24-7 App
de: Filiale nicht gefunden — Smart Shop 24-7 App

# stores.storeNotFoundTitle
source: Store not found
da: Butikken findes ikke
de: Filiale nicht gefunden

# stores.weekdays.0
source: Monday
da: Mandag
de: Montag

# stores.weekdays.1
source: Tuesday
da: Tirsdag
de: Dienstag

# stores.weekdays.2
source: Wednesday
da: Onsdag
de: Mittwoch

# stores.weekdays.3
source: Thursday
da: Torsdag
de: Donnerstag

# stores.weekdays.4
source: Friday
da: Fredag
de: Freitag

# stores.weekdays.5
source: Saturday
da: Lørdag
de: Samstag

# stores.weekdays.6
source: Sunday
da: Søndag
de: Sonntag

# stores.yourStore
source: Your store
da: Din butik
de: Ihre Filiale

# tabs.comingSoonBody
source: This tab is built in the next module.
da: Denne fane bygges i næste modul.
de: Dieser Bereich wird im nächsten Modul gebaut.

# tabs.contests
source: Contests
da: Konkurrencer
de: Gewinnspiele

# tabs.home
source: Home
da: Hjem
de: Start

# tabs.menu
source: Main menu
da: Hovedmenu
de: Hauptmenü

# tabs.more
source: More
da: Mere
de: Mehr

# tabs.offers
source: Offers
da: Tilbud
de: Angebote

# tabs.stores
source: Find store
da: Find butik
de: Filiale finden

# tourist.account
source: Create account
da: Opret konto
de: Konto erstellen

# tourist.accountSub
source: Get offers, favourites and news
da: Få tilbud, favoritter og nyheder
de: Angebote, Favoriten und Neuigkeiten

# tourist.backToStart
source: Back to start
da: Tilbage til start
de: Zurück zum Start

# tourist.call
source: Call
da: Ring
de: Anrufen

# tourist.changeLanguage
source: Change language
da: Skift sprog
de: Sprache ändern
